/* 広告を停止する */
"HelpMenu_NoPayment" = "広告停止";

/* video */
"HelpMenu_video" = "help video";

/* HelpUrl */
"HelpUrl" = "http://mapgrid.sakura.ne.jp/mltcalc/1.1/help.html";

/* message */
"Message_title" = "Message_title";

/* message */
"Store_BuyEndMessage" = "Store_BuyEndMessage";

/* message */
"Store_BuyErrorMessage" = "Store_BuyErrorMessage";

/* message */
"Store_BuyMessage" = "Store_BuyMessage";

/* Store情報が取得できません */
"Store_InitialError" = "Store_InitialError";

/* No comment provided by engineer. */
"Store_RestoreEnd" = "Store_RestoreEnd";

/* No comment provided by engineer. */
"Store_RestoreError" = "Store_RestoreError";

/* 機能制限でApp内での購入が不可になっています */
"Store_SettingError" = "Store_SettingError";

"VideoUrl"="http://mapgrid.sakura.ne.jp/mltcalc/1.1/video.html";

"AdvertisingMessage"="広告停止機能を購入しますか?";
"AdvertisingYes"="購入する";

CFBundleDisplayName = "プログラム電卓";